
"Theme" = "Theme";
"Album" = "Album";
"Save" = "Save";
"UsageHint" = "Click to start";
"success" = "Success";
"msgSuccess" = "Saved to the camera roll!";
"ok" = "ok";
"failed" = "Failed";
"msgFailed" = "Save to album failed!";
"effect" = "Effect";
"msgConvertFailed" = "File convert failed!";
"Processing" = "Processing";
